
/* Class = "NSButtonCell"; title = "Criei um novo shell"; ObjectID = "100006"; */
"100006.title" = "Criei um novo shell";

/* Class = "NSTextFieldCell"; title = "Usar ajustes de janela quando:"; ObjectID = "100026"; */
"100026.title" = "Usar ajustes de janela quando:";

/* Class = "NSButtonCell"; title = "Iniciar o Terminal"; ObjectID = "100027"; */
"100027.title" = "Iniciar o Terminal";

/* Class = "NSButtonCell"; title = "Executar comando ao usar os ajustes"; ObjectID = "100029"; */
"100029.title" = "Executar comando ao usar os ajustes";

/* Class = "NSButtonCell"; title = "Executar em um shell"; ObjectID = "100031"; */
"100031.title" = "Executar em um shell";

/* Class = "NSTextFieldCell"; title = "Comando:"; ObjectID = "100043"; */
"100043.title" = "Comando:";
